
# bot token
token = "1006676969:AAG_wK9h7l9gBSG5_U1T9qlZRqIR0lkO34w"

# commands answer
start_answer = """Ласкаво просимо\U00002757

\U0001F603 Введіть свою групу: 
<b>(Наприклад 101ЕМ, де ЕМ - російськими або українськими літерами)</b>

\U00002699 Доступні групи:
"""

settings_answer = """
Будь ласка, виберіть дію:

/change_group - змінити групу

/about - детальніше про нас

Для отримання розкладу іншої групи, просто відправ її номер
(Наприклад 101ЕМ, де ЕМ - російськими або українськими літерами)

З питань підтримки, допомоги, пропозицій писати - @nupp_help
"""

about_anser = """
Дизайнер аватара для бота - https://www.instagram.com/your_death_404/
Програмний код - https://www.instagram.com/poh1dnya/

З питань підтримки, допомоги, пропозицій –– @nupp_help
"""